# 1
pib = input("Ваші прізвище, ім'я, по батькові? ")
age = int(input("Скільки Вам років? "))
city = input("Де Ви живете? ")
study_place = input("Де Ви навчаєтесь? ")
group = input("Номер Вашої групи? ")
number = int(input("Який Ваш порядковий номер у списку групи? "))

questions = [
    "Як справи?",
    "Як Ви себе почуваєте?",
    "Коли будете вдома?",
    "Яку оцінку отримав на ЗНО по українській мові?",
    "Сьогодні сонячно?",
    "Коли нарешті карантин?",
    "Як звати Вашого друга?",
    "Ви думаєте вступати у магістратуру?",
    "Якого кольору Ваш зошит?",
    "Який Ваш настрій сьогодні?"
]
